{
  "Klein aksie": [
    "Ruil jou pion se plek om met ‘n ander speler s’n",
    "Voer ‘n ander speler enige vorm van sjokolade",
    "Vat ‘n sluk van ‘n ander speler se glas",
    "Skryf jou gunsteling kos agterstevore op ‘n papier",
    "Hop jou pion twee plekke terug",
    "Hop jou pion een plek vorentoe",
    "Hop jou pion drie plekke terug",
    "Hop jou pion twee plekke vorentoe",
    "Hop jou pion een plek terug en twee plek vorentoe",
    "Hop jou pion een plek terug, twee plekke vorentoe en dan weer een plek terug",
    "Tel twee klein aksie kaarte op en kies een vir jou om uit te voer en een vir ‘n ander speler om uit te voer",
    "Sit op ‘n ander speler se skoot vir 2 rondtes",
    "Skip ‘n rondte",
    "Jy mag nog ‘n keer gooi",
    "Laat ‘n ander speler ‘n nommer tussen 1 en 10 opskryf en raai watse nommer dit is. As jy reg raai mag jy vier stappe vorentoe skuif. As jy meer as een nommer uit is, skuif jy een stap terug. En anders mag jy bly waar jy is.",
    "Laat ‘n ander speler die dobbelsteen met ‘n sekere nommer boontoe wegsteek. As jy reg raai watse nommer die dobbelsteen wys, mag jy twee stappe vorentoe skuif. As jy verkeerd raai, moet jy die verskil in stappe terug skuif. Dus as jy 1 of 5 raai maar dit moet wees 3, dan skuif jy twee stappe terug.",
    "Bedink iets wat die ander spelers vir een keer moet doen as iemand 6 gooi. Dit mag nie die pionne op die bord betrek nie.",
    "Laat die ander spelers elk een ‘n klein aksiekaart optel en uitvoer",
    "Doen 10 situps",
    "Doen pushups. Vir elke 5 kry jy 1 cadeaupunt. Vir die kaart self kry jy niks cadeaupunte nie.",
    "Gooi die dobbelsteen en maal die getal met 10. Hou jou asem in vir soveel sekondes. Onthou, as mens 6 gooi mag mens mos weer (oor) gooi. Jy kry 1 cadeaupunt vir elke 15 sekondes wat jy jou asem kan inhou, met ‘n maksimum van die nommer wat jy gegooi het. Vir die kaart self kry jy niks cadeaupunte nie.",
    "Hou jou asem in totdat jy 6 gooi. Gooi die dobbelsteen soveel as wat nodig is.",
    "Hou jou asem in totdat jy 6 gooi. Gooi die dobbelsteen soveel as wat nodig is.",
    "Kies 'n ander speler om mee te stry. Elkeen maak beurte om die dobbelsteen te gooi. Die een wat eerste 6 gooi, kry hierdie kaart se cadeaupunt.",
    "Nee jy mag nie! Gaan terug na waar jou pion gestaan het.",
    "Voltooi die sin: As ek kon vlieg, dan sou ek …",
    "Voltooi die sin: Een dag as ek ouer is, dan gaan ek …",
    "Voltooi die sin: ‘n Ding wat jy nie van my mag weet nie is …",
    "Voltooi die sin: As dit reën, dan sal ek graag …",
    "Wat sal jy verkies: Boot of motorfiets?",
    "Wat sal jy verkies: Soet, sout of suur?",
    "Wat sal jy verkies: Kook of skottelgoed was?",
    "Wat sal jy verkies: Blaffende honde of huilende kinders?",
    "Wat sal jy verkies: Eers ‘n seun of eers ‘n meisie as kind ontvang?",
    "Wie sal jy wil hê moet kos vir jou kook?",
    "Dit is fees! Gooi die dobbelsteen nog ‘n keer en kry die helfte van wat die dobbelstee wys as cadeaupunten. Jy mag afrond boontoe (dobbelsteen wys 1 = 1 cadeaupunt. Dobbelsteen wys 4 = 2 cadeaupunten).",
    "Laat ‘n ander spele naar keuse 1 make-up by jou opsit."
  ],
  "Groot aksie": [
    "Sit ‘n facemask op vir alle spelers",
    "Wys vir alle spelers die Suiderkruis aan die sterrehemel",
    "Gaan draf almal saam tot by die boonste elektriese heinig en kom terug",
    "Maak vir almal koffie",
    "Borsel ‘n ander speler se tande",
    "Laat ‘n ander speler jou hare mooi maak",
    "Deel ‘n geheim met die ander spelers",
    "Teken jou droom vakansie",
    "Verduidelik jou droom vakansie met net geluide (geen woorde) en gebare",
    "Skryf ‘n gedig oor hoe jou dag was",
    "Doen ‘n handstand tot goedkeuring van die ander spelers",
    "Dra ‘n ander speler rondom die huis (ander spelers mag jou help)",
    "Laat die ander spelers jou tot in die badkamer dra en op die toilet sit. Elke speler moet jou op ‘n manier vashou/dra.",
    "Maak 'n long-exposure foto waarin jy een van die volgende figure teken: palmboom, ster, hartjie, blom"
  ]
}
